"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "၎င်းသည် ချိန်သားကိုက်ရန် Infuse သို့ Apple ‘TV’ ဗီဒီယိုများ ကို ချိတ်ဆက်ခြင်း ခွင့်ပြုမည်ဖြစ်သည်။";
"NSMicrophoneUsageDescription" = "ပြင်ပကိရိယာများ နှင့် တွဲဆက်ခြင်း အတွက်အသုံးပါသည်";
"NSCameraUsageDescription" = "QR ကုဒ်များ ကို ဖတ်ရန်အတွက်သုံးပါသည်";
"NSBluetoothPeripheralUsageDescription" = "၎င်းသည် Infuse ကို ပြင်ပစက်ပစ္စည်းများသို့ ချိတ်ဆက်၍ မီဒီယာအား တိုက်ရိုက် ထုတ်လွှင့်ခွင့်ပြုမည်ဖြစ်သည်။";
"NSBluetoothAlwaysUsageDescription" = "အနီးရှိ Google Cast ကိရိယာများ ကို သုံးနိုင်ရန် ရှာဖွေနေသည်";
"NSFaceIDUsageDescription" = "ကန့်သတ်ချက် များ ဖွင့်ထားသည် သုံးစွဲရန် သော့ဖွင့်ပါ";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "အမည်မဖော် ထုတ်ကုန် တိုးတက်ရာ အချက်အလက်များအား ဝေမျှခြင်းကို သုံးလိုက်သည်။";
"NSLocationAlwaysUsageDescription" = "အမည်မဖော် ထုတ်ကုန် တိုးတက်ရာ အချက်အလက်များအား ဝေမျှခြင်းကို သုံးလိုက်သည်။";
"NSLocationWhenInUseUsageDescription" = "အမည်မဖော် ထုတ်ကုန် တိုးတက်ရာ အချက်အလက်များအား ဝေမျှခြင်းကို သုံးလိုက်သည်။";
"NSPhotoLibraryUsageDescription" = "ကျေးဇူးပြု၍ ပုံများ တင်သွင်းနိုင်ရန် photo ချိတ်ဆက်ခြင်း ခွင့်ပြုပါ။";
"NSLocalNetworkUsageDescription" = "ကွန်ယက် မျှဝေမှုများ နှင့် Google Cast ကိရိယာ ရှာဖွေမှုအတွက် သင်၏ အတွင်း ကွန်ယက် ကို သုံးရပါသည်";
"NSPhotoLibraryAddUsageDescription" = "၎င်းသည် ပုံများကို သိမ်းဆည်းရန် Infuse ကို ခွင့်ပြုမည်ဖြစ်သည်။";
